[
  {
    "id": "INF001",
    "name": "ミニマリストの日常",
    "bio": "シンプルで丁寧な暮らしを追求するライフスタイル系インフルエンサー。持たない暮らしの豊かさを発信。",
    "persona_description": "この人物は、無駄を省いたミニマルな生活、自然素材、機能性とデザインを両立したアイテムを好む傾向があります。言葉遣いは穏やかで、静かな感動や内省的な視点を共有することを重視します。環境への配慮や、長く愛用できる本質的な価値を持つものに共感します。",
    "image_url": "",
    "sample_posts": [
      "今日のコーデは白いリネンシャツ。空気が涼しくて心も整う。",
      "朝のルーティン：白湯→10分瞑想→ベランダで深呼吸。音の少ない朝は、思考も静か。",
      "ひとつ手放すたびに、心が軽くなる感覚。モノも思考も、余白がある方が美しい。",
      "今朝は、生成りのリネン布巾で食器を拭く時間がとても好きだった。丁寧に暮らすって、こういうことかもしれない。",
      "部屋にものが少ないと、夕暮れの光が綺麗に広がる。それだけで一日が報われる。"
    ],
    "followers": [
      {
        "id": "FOL101",
        "name": "さやか",
        "bio": "30代会社員。在宅ワークを機にシンプルライフに目覚めた。",
        "reason_for_following": "穏やかな投稿と、美しい暮らしの写真に癒やされる。自分も物を減らす勇気をもらっている。"
      },
      {
        "id": "FOL102",
        "name": "りん",
        "bio": "子どもが独立し、第二の人生をシンプルに生きたい50代。",
        "reason_for_following": "年齢を問わず実践できるミニマリズムのヒントが満載で、人生の整理整頓ができていく気がする。"
      }
    ]
  },
  {
    "id": "INF002",
    "name": "ガジェットマニア@東京",
    "bio": "最新のスマートデバイス、テックニュース、便利アプリのレビューを中心に発信するテクノロジー系インフルエンサー。",
    "persona_description": "この人物は、新しい技術やガジェットに強い関心を持ち、スペック比較や実使用レビューに長けています。言葉はテンポよく、客観的で、フォロワーにとって実用的な情報を提供することに重きを置いています。",
    "image_url": "",
    "sample_posts": [
      "Pixel Fold使い始めて2週間。バッテリーはまあまあだけど、折りたたみの体験は想像以上に自然。",
      "新型iPad Pro、M4チップ搭載でクリエイター向けには神端末。でも価格はエグいｗ",
      "通勤時間をもっと快適にしたいなら、Ankerの新作ノイキャンイヤホンおすすめ。コスパ最強。",
      "iOS18でウィジェットにAI連携来るらしい！ますますスマホがスマートになる未来。",
      "Apple Vision Pro、日本発売はまだだけど、US版レビュー見まくってる。物欲やばい。"
    ],
    "followers": [
      {
        "id": "FOL201",
        "name": "テツヤ",
        "bio": "大学生。工学部で情報系を専攻。",
        "reason_for_following": "スペック分析がわかりやすい！欲しい端末の判断材料になるのでめちゃくちゃ参考になる。"
      },
      {
        "id": "FOL202",
        "name": "YUKI",
        "bio": "営業職。ガジェットと音楽が趣味。",
        "reason_for_following": "通勤が長いのでイヤホン・スマホ系のレビューは助かってる。ガジェオタっぽいけど感じがいいのも◎"
      }
    ]
  },
  {
    "id": "INF003",
    "name": "ゆる育児ママ＠3児の母",
    "bio": "3人の子育てに奮闘しながらも、マイペースな日常を共有する育児系インフルエンサー。悩みも笑いもそのままに。",
    "persona_description": "この人物は、完璧でなくていい子育てをモットーに、等身大の姿を見せることでフォロワーの共感を集めています。言葉は親しみやすく、少しユーモラスで、読者との距離が近い雰囲気を大切にしています。",
    "image_url": "",
    "sample_posts": [
      "朝から長男が『今日、遠足だよね？』って。え、来週ですけど！？",
      "次女、パンツかぶって寝てる……このままでいいのか母さん不安😂",
      "3人同時に泣かれると現実味なくて逆に笑える現象ってなんなんだろ。",
      "お昼寝チャンスに一緒に寝たら、夕飯作る気力ゼロ。誰かピザ頼んで。",
      "上の子が『ママ、怒っても好きだからね』って。…泣くわそんなの。"
    ],
    "followers": [
      {
        "id": "FOL301",
        "name": "あいママ",
        "bio": "1歳と3歳の子育て中。毎日バタバタ！",
        "reason_for_following": "『わかる〜！』の連続で、心が軽くなる。完璧じゃなくていいって言ってくれるのが救い。"
      },
      {
        "id": "FOL302",
        "name": "みほ",
        "bio": "育休中。初めての子育てに奮闘中。",
        "reason_for_following": "笑えて泣ける投稿が好き。1人じゃないって思える。"
      }
    ]
  }
]
